[
  {
    "id": 1,
    "name": "Odlin Sainvilus",
    "position": "Founder",
    "imgSrc": "./assets/images/o_sainvilus.jpg",
    "bio": "When I was 12, my uncles Stephone and Jerome owned a barbershop in Canarsie Brooklyn. I always used to go there to get haircuts from uncle Steph. I remember feeling empowered and above the world every time I got a fresh haircut. I couldn't wait to go to school the next day just so my classmates could see me. They would shower me with waves of compliments and positive energy that transcended into my attitude and school work. \n\n Having witnessed the infusion of confidence that I would get from my haircuts my uncles decided they wanted me to deliver that same feeling to others. So, they taught me how to cut hair. I was 14 years old and working in my uncle's barbershop learning and cutting amongst the top barbers in the community. \n\n I later started working with students for the Department of Education. It was there I learned how fortunate I was as a child. I had the luxury of free haircuts at my disposal, and it was also then that I realized how it benefitted me. I witnessed bullying and lack of concentration from students who were hindered by the fact that they were not well-groomed. They were ashamed, unfocused, and above all, it hindered their ability to achieve their maximum academic potential. \n\n I wanted to do something to change that. I started cutting students' hair after school. I would provide haircuts to students before school events, including prom and graduation. The joy and confidence I'd see in the faces of my students reminded me of the same feeling I got from my uncle. I wanted this feeling to supersede a student's social or economic status. I wanted it to be something that is just as important as shelter, a hot meal, and an education. \n\n From this experience, I created 'Styles 4 Confidence'. The idea that a scholar would see themselves in the most successful light and reinforce their innate sense of the four pillars that 'Styles 4 Confidence' believes in: Confidence, Self-Efficacy, Excellence, and Individuality."
  },
  {
    "id": 2,
    "name": "Tania Tanzy",
    "position": "Director",
    "imgSrc": "./assets/images/t_tanzy.jpg",
    "bio": "The idea behind Styles 4 Confidence has opened many doors and has provided opportunities to students. When Odlin started on his mission, he did not know that he would impact students in such a big way. Something as simple as a haircut gave students the boost of confidence that they needed to believe that they were good enough to obtain all their hearts desires. The smile that he helped to put on students faces propelled him to where he is today and set him on this journey.\n\nI joined Odlin on this endeavour because I once was the child who wanted a fresh and new look, but did not have the means to do so. Now I get to help to provide opportunities for the next generation of students that will lead this world into the future. Our goal is to not only positively affect students within one community, but to reach out to all students throughout the country. This truly is what Styles 4 Confidence is about and I could not be more proud to be a part of it."
  },
  {
    "id": 3,
    "name": "Vanessa Sainvilus",
    "position": "Trustee",
    "imgSrc": "./assets/images/v_sainvilus.jpg",
    "bio": "It only takes one person to make a difference in a child's life, and if I can be a part of that change, I will always be the first to step up. Growing up, I wasn't the kid that had it all. I vowed to myself that when I was older, I would help the underprivileged children in the area that I grew up to obtain more they can imagine. \n\n When my brother asked me to join the team for Styles4Confidence, I knew it was an opportunity that I could not pass up. I am passionate about giving children the resources they need to have the brightest futures that they deserve. Whether it is something as small as a haircut, I want to be apart of the experience that boosts their confidence and propels them to take on the world. That is why my vision as a member of the Styles4Confidence is to help our future generation take on the world...one haircut at a time."
  }
]